import { MainLayout } from "@layout/MainLayout";

const Contacts: React.FC = (): JSX.Element => (
	<MainLayout title="О нас">
		<h2>Contacts page</h2>
		<p>
			Далеко-далеко за словесными горами в стране гласных и согласных живут рыбные тексты. Букв текстов, продолжил, которое живет своих безорфографичный сбить переписали, большой пояс запятых его дорогу осталось текст речью он последний курсивных жизни вопрос приставка то обеспечивает. Власти, языком имеет lorem города вопрос свое она. До предложения коварный ручеек?
		</p>
	</MainLayout>
);

export default Contacts;